<?php

return [
    'title_page'    => 'المراحل الدراسية',
    'list_Grade'    => 'قائمة المراحل الدراسية',
    'add_Grade'     => 'إضافة مرحلة',
    'edit_Grade'    => 'تعديل مرحلة',
    'delete_Grade'  => 'حذف مرحلة',
    'Warning_Grade' => 'هل أنت متأكد من عملية الحذف ؟',
    'stage_name_ar' => 'اسم المرحلة بالعربية',
    'stage_name_en' => 'اسم المرحلة بالإنجليزية',
    'Notes'         => 'ملاحظات',
    'submit'        => 'حفظ البيانات',
    'Name'          => 'اسم المرحلة',
    'Processes'     => 'العمليات',
    'Edit'          => 'تعديل',
    'Delete'        => 'حذف',
    'Close'         => 'إغلاق',
    'exists'=>'هذا الحقل موجود مسبقا'
];
